MATERIAL_TAGS = %w[
  холст дерево металл глина акрил пластик масло чернила бумага стекло ткань камень песок керамика
].freeze

MOOD_TAGS = %w[
  меланхолия эйфория ностальгия тревога вдохновение спокойствие одиночество свет тьма радость смятение гармония печаль
].freeze

GENRE_TAGS = %w[
  абстракция реализм сюрреализм попарт кубизм минимализм экспрессионизм классика символизм футуризм импрессионизм деконструкция постмодерн
].freeze

THEME_TAGS = %w[
  природа город любовь война космос экстра бытие время пространство мечты океан пустыня лес дорога облака иллюзии
].freeze
